<?php

return [
    'label' => "المندوبين",
    'all' => "جميع المندوبين",
    'single' => "مندوب",
    'save' => "حفظ المندوب",
    'create' => "مندوب جديد",
    'created' => '<i class="fa-check-circle2"></i> تم إنشاء المندوب بنجاح!',
    'edit' => 'تعديل المندوب',
    'delete' => 'حذف المندوب',
    'statistics' => 'إحصاءات المندوب',

    'name' => "اسم المندوب",
    'phone' => "رقم الهاتف",
    'email' => "البريد الالكتروني",
    'zone' => "منطقة المندوب",
    'address' => "عنوان المندوب",
    'category' => "تصنيف المندوب",
    'employee' => "موظف",
    'freelance' => "عمل حر",
    'files' => "ملفات المندوب",
    'notes' => "الملاحظات",
    'username' => "اسم المستحدم",
    'password' => "كلمة السر",
    'id' => "ID",

    'courier_cashed' => 'تحديد كمدفوع له',
    'courier_cashed_tooltip' => 'تحديد هذه الشحنة كمدفوع لهذا المندوب',
];